const newTitle = [{
    title:'玩转新零售——乖乖小铺智能无人售货柜等你来体验！',
    dataTime: '2019-5-14',
    contentHtml: '<div class="pic"><img src="../image/new.jpg" alt="玩转新零售——乖乖小铺智能无人售货柜等你来体验"/></div>'+
    '<p class="p1">在经历了爆发式的增长后，无人货架向智能货柜的迭代升级被业内视为转型的大方向，尽管智能货柜的方向已是业内共识，但不同于无人货架的低成本扩展之路，智能货柜的发展受限于技术成熟度与成本，仍然有着较高的门槛。硬件、软件、服务（供应链）等都是制约智能货柜发展的难题。</p>'+
    '<p class="p1">近日，杭州宗盛智能科技推出了“乖乖小铺”智能无人售货机，在完成全面测试，达到稳定运营后已陆续投入市场。</p>'+
    '<p class="p1">通过AI赋能，“乖乖小铺”实现了动态视觉识别和重力感应互相加持的双重互补技术，最大程度的提升了货柜的使用空间，强化了识别的准确率，增强了选品和补货的能力，极大地提升了用户购买体验。</p>'+
    '<p class="p2">“AI+新零售”无人售货机刷脸支付，10s完成消费，商品可以随拿随走？</p>'+
    '<p class="p3 pt23">这个运用了最新AI技术的智能售货机的购物体验到底如何？</p>'+
    '<p class="p3">1、来到“乖乖小铺”智能售货机柜前，拿出手机用支付宝或者微信扫描门上二维码。</p>'+
    '<p class="p3">2、不到3秒，柜门即自动打开，这时可以随意在机器中拿取商品。</p>'+
    '<p class="p3">3、关上柜门，系统提示已经从绑定账户扣款成功。整个购买过程耗时还不到10秒！</p>'+
    '<p class="p1">乖乖小铺目前已实现全智能的动态视觉识别功能，同时融入了重力感应系统。简单来说，乖乖小铺分为视觉柜和重力柜，分别运用了这两种新技术，极大地提高了商品的识别准确率，用户不论是同时拿取多少件商品，又同时放回去多少件商品，系统都能准确的记录。</p>'+
    '<p class="p1">此次推出乖乖小铺智能柜，是宗盛公司在智能新零售方面的又一新探索和尝试，相信它的成功，会成为新零售市场新的增长潜力点和现金牛。</p>'
  },{
    title:'娃哈哈宗盛共享咖啡机，让咖啡市场再起波澜',
    futitle:'一步共享咖啡',
    dataTime: '2017-11-20',
    contentHtml: '<div class="pic"><img src="../image/new_ban_05.png" alt="玩转新零售——乖乖小铺智能无人售货柜等你来体验"/></div>'+
    '<p class="p1">"随着咖啡文化的普及，对于越来越多的年轻人来说，咖啡不仅是一种风味饮品，也是一种精神补给品，每天一杯咖啡已经成为很多人的生活习惯。越来越多的人认知咖啡的品牌，风格，和纯正度。为了给消费者带去最好的咖啡口感体验，我们采用了来自葡萄牙高海拔地区的咖啡豆，无论从香气、酸质、醇厚度都已经达到精品豆，入口气味香醇，酸度适中，口感软绵柔滑。</p>'+
    '<p class="p1">"让咖啡深入到生活的每一个细节，让您随时随地品尝一杯专业的现磨咖啡。比如您在银行排队，公交站等车，公园里看书，随时随地的都能找到共享咖啡。在拥挤和奔波的城市生活里，利用碎片时间，享受一杯现磨咖啡带来的快乐吧！</p>'+
    '<div class="tc"><img src="../image/Web-04.png" alt="玩转新零售——乖乖小铺智能无人售货柜等你来体验"/></div>'
  },{
    title:'全国首创共享信用服务亭 信用也能当钱花',
    futitle:'娃哈哈助力智慧城市建设',
    dataTime: '2017-09-08',
    contentHtml: '<div class="pic"><img class="img_border" src="../image/new_ban_03.png" alt="玩转新零售——乖乖小铺智能无人售货柜等你来体验"/></div>'+
    '<p class="p1">习总书记在十九大报告提出，建设“数字中国、智慧社会”，“提高社会治理智能化水平”，“打造共建共治共享的社会治理格局”。这些表述，为城市服务体系建设的智能化、共享化指明了新的方向。</p>'+
    '<p class="p1">我们正生活在一个数字化、智能化时代，共享经济不断持续升温，共享单车、共享雨伞、共享充电宝等项目，极大地方便了市民的衣食住行。</p>'+
    '<p class="p1">同时，这些服务必须以有限的城市公共空间资源为载体和依托。如何在有限的城市公共资源内，集约化地将智能化服务体系统筹起来，纳入良性有序的发展轨道，成为当下城市服务体系治理的迫切课题。</p>'+
    '<p class="p1">步入而立之年的娃哈哈，始终弘扬“产业报国、泽被社会”的主旨，热心城市公共服务建设。在十九大召开前夕，娃哈哈联手杭州市城管委、蚂蚁金服、阿里巴巴，聚力打造了城市公共服务站点——共享信息服务亭，对各种需要公共资源的智能共享服务业态，予以集约、整合、规范化管理。</p>'+
    '<p class="p1">在共享信用服务亭里，市民可以通过支付宝扫码直接购买水和便民包；可以凭借芝麻信用分值，免押金借用雨伞、共享充电宝；在资源回收时，可以凭借芝麻信用扫码即可拿到回收款，后期再将不使用的旧手机、旧相机等3C产品快递给回收公司；可以通过扫码进入支付宝城市服务平台和城市管理委员会的城市服务平台，快速办理社保、公积金业务、购买地铁票、办理交通违章事故等等，免去排队和四处奔波的劳苦。</p>'+
    '<p class="p1">未来，根据不同的场景需求，服务亭将扩展免押金租借图书、城市景区导览器等人脸识别技术，更会逐步进入学校、公园、办公园区、公交车站、公共自行车站等市民有服务需求的场所，最终形成覆盖全市范围的智能信用便民共享服务平台，让共享服务与老百姓零距离。</p>'+
    '<p class="p1">该项目在杭州启动落地后，引起了极佳的社会反响。</p>'+
    '<p class="p1">新华社、人民网、央广网、参考消息、新浪网、搜狐网、凤凰网、中青在线、等主流媒体，及浙江新闻、杭州日报、钱江晚报、都市快报等本地媒体集体发声，累计发稿200余篇,对于杭州这一创新举措给予高度评价。广大杭州市民则通过各种自媒体等渠道积极讨论、点赞,给予高度正面评价，纷纷要求进一步扩大该项目规模，为市民生活提供方便。全国各地网民则不断留言表示“羡慕杭州”。</p>'+
    '<div class="tc centent_03"><img src="../image/news_d_6_4.png"/><img src="../image/news_d_6_5.png"/><img src="../image/news_d_6_6.png"/></div>'+
    '<p class="p1">十九大刚一结束，娃哈哈立即响应十九大报告“加大力度支持革命老区、民族地区、边疆地区、贫困地区加快发展”的号召，旗下运营公司——宗盛智能科技公司，牵手支付宝，把城市智能共享服务业态，带到了贵州省两个贫困县——紫云苗族布依族自治县、镇宁布依族苗族自治县。</p>'+
    '<div class="tc centent_03"><img src="../image/news_d_6_1.jpg"/><img src="../image/news_d_6_2.jpg"/><img src="../image/news_d_6_3.jpg"/></div>'+
    '<p class="p1">共享信用亭在这两个县的落地，真正发挥了数字化工具跨越时空的优势，使欠发达地区的群众，迅速同步享受到这一智能化、共享化的城市服务。受到当地政府和群众的热烈欢迎和强力支持。</p>'+
    '<p class="p1">紫云县领导表示，如此“高大上”的项目落地，大幅度提升了当地的公共服务水平，提升了城市形象。镇宁县领导表示，真诚感谢娃哈哈宗盛公司给紫云带来的新观念新服务，使紫云这样的贫困县在独特的角度，走在了全国前列。</p>'+
    '<p class="p1">宗盛公司表示，下一步，将积极吸纳类似投放经验，加速在全国各地，尤其是三四线城市的布局，使共享服务亭的建设，惠及更多的群众，为数字中国、智慧社会建设，做出更多的表率和贡献。</p>'+
    ''
  },{
    title:'爆料 | 娃哈哈欲开创自动售货机低租金模式！',
    dataTime: '2016-11-22',
    contentHtml: '<div class="pic"><img src="../image/new_ban_01.png" alt="玩转新零售——乖乖小铺智能无人售货柜等你来体验"/></div>'+
    '<p class="p1">近几年，随着移动互联网的快速发展，各种互动体验、以大数据为基础的个性化营销层出不穷、丰富多彩，大大激发消费者的消费欲望，打开了自动售货机的发展风口。正是看到了新的产机会，并基于进一步拓展终端网络的需要，娃哈哈于今年5月进军自动售货机业，并成立宗盛公司，专项运作。在最近于杭州G20会场召开的娃哈哈2017年销售工作会议上，来自于宗盛公司的娃哈哈自动售货机成为本届大会的亮点。</p>'+
    '<div class="tc"><img src="../image/d41.jpg"/></div>'+
    '<p class="p1">宗盛公司投入大量资金，研发适应于娃哈哈产品的自动售货机管理系统，目前第一阶段已经研发完成，并陆续装备上线，截止目前，宗盛公司在苏南共布设了800 多台终端设备。在娃哈哈2017年的销售工作会议上，宗盛公司董事长宗泽后现场系统阐述了将如何推动娃哈哈的自动售货机事业。</p>'+
    '<div class="tc"><img src="../image/d52.jpg"/></div>'+
    '<p class="h2">整合运作实现低租金</p>'+
    '<p class="p1">众所周知，介入自动售货机行业最大的负担在于设备资产的高昂费用，一台设备市场售价约25000元。针对这样的现实情况，宗盛公司从两个方面研究解决对策。</p>'+
    '<p class="p1">第一，向上游厂商获取高性价比产品。截止目前，宗盛公司设备的性价比在业内处于领先地位。而且这个定制机是专门针对娃哈哈产品瓶型研制的，譬如说专门设有晶钻水的货道。同时，宗盛公司为大家提供金融租赁服务，来给大家缓解一次性投入的资金压力。</p>'+
    '<p class="p1">第二，通过一系列的商业运作路径，来减少、最终争取免除大家的租金压力。如通过30%的货道引入非竞争性产品（如杭州的机器上可能销售罐装的龙井茶等），屏幕广告与料道合作等等，互联网时代有句话，叫做“羊毛出在猪身上”。</p>'+
    '<div class="tc"><img src="../image/d53.jpg"/></div>'+
    '<p class="p4">▲宗盛智能科技公司董事长宗泽后</p>'+
    '<p class="p1">2016年7月，日本自动售货机产业界专家到宗盛公司考察时说，随着中国的地价和人力成本的上升，中国的自动售货机产业一定会发展到日本一样的规模，甚至更为庞大。“根据日本发展经验，能将这个产业做到最好的，一定是饮料界的龙头，娃哈哈有这个使命和责任，拓展自动售货机这个产业，这既是宗盛公司的压力和动力，更是宗盛公司的使命！”宗泽后表示。</p>'+
    '<p class="h2">亲身体验娃哈哈自动售货机</p>'+
    '<div class="tc"><img src="../image/f5ff641.gif"/></div>'+
    '<p class="p4">▲点击娃哈哈晶钻水对应的按键，LED屏幕出现支付二维码，微信、支付宝多种支付方式，食业小妹选择支付宝扫一扫，轻松支付。</p>'+
    '<div class="tc"><img src="../image/ef7610b.gif"/></div>'+
    '<p class="p4">▲支付成功2秒后，娃哈哈晶钻水成功落下，成功购买，体验还不错吆！</p>'+
    '<p class="h2">亲身体验娃哈哈现磨咖啡机</p>'+
    '<div class="tc"><img src="../image/0ee4a86.gif"/></div>'+
    '<p class="p4">▲宗盛公司推出的“现磨咖啡机”看起来非常高大上！</p>'+
    '<div class="tc"><img src="../image/b502de8.gif"/></div>'+
    '<p class="p4">在LED屏上选择美式咖啡，之后跳出是“否加糖”的选项，正在减肥的食业小妹选择不加糖，之后跳出支付页面，点击“支付宝”，出现支付二维码，扫一扫，轻松支付。</p>'+
    '<div class="tc"><img src="../image/0559044.gif"/></div>'+
    '<p class="p4">等待1分钟后，从咖啡机中取出香浓的美式咖啡。</p>'
  },{
    title:'宗盛智能售货机管理系统正式上线啦！',
    dataTime: '2016-10-20',
    contentHtml: '<div class="pic"><img src="../image/new_ban_06.png" alt="玩转新零售——乖乖小铺智能无人售货柜等你来体验"/></div>'+
    '<p class="p1">10月20日，经过3个月的全力拼搏，宗盛智能售货机管理系统正式上线。宗盛智能售货机管理系统包含电脑端后台系统、微信端运营公众号、运营APP和售货机软件系统，系统的上线标志着宗盛商业在售货机行业又跨出了一大步，正式拥有了属于自己的全方位系统。</p>'+
    '<p class="p1">宗盛商业能够在短短3个月内完成4个系统的技术搭建、机器调试、系统对接以及上线能一系列工作，不仅证明了宗盛商业强大的团队实力，也凸显了宗盛高效快捷、雷厉风行的执行力。</p>'+
    '<p class="p1">为了使宗盛管理系统顺利上线，宗盛高层领导先后多次就系统研发可能面临的各种技术对接手段进行沟通研讨。</p>'+
    '<p class="p1">7月20日，宗盛商业正式开始系统研发工作，开始进行需求整理、界面设计、技术开发、测试、等工作，紧锣密鼓地筹备宗盛系统上线事宜。</p>'+
    '<p class="p1">技术部从新系统的开发、调整优化、规范到内测长夜相伴，与代码为伍；</p>'+
    '<p class="p1">客服部对用户耐心引导和细心解答，尽力让用户享受最佳的使用体验；</p>'+
    '<p class="p1">运营部不断测试纠错实时跟进，确保了系统上线稳定性……</p>'+
    '<p class="p1">从平台启动宗盛系统到最后正式上线，面对大量的用户，庞大的交易数据，无论是系统开发、数据迁移，还是系统对接过程，都需要强有力的技术实力做支撑，不仅要保证数据的完整性及稳定性，而且要确保用户体验不受影响，每一笔交易清晰、规范。</p>'+
    '<p class="p1">有了宗盛智能售货机管理系统，不仅有利于宗盛公司的管理，对于经销商来说，售货机的管理更加便捷轻松，电脑端后台系统搭配微信和app的使用，随时随地了解售货机运营状况，缺货、缺币、断网、故障等问题可立即收到信息，及时处理。</p>'+
    '<p class="p1">未来，宗盛商业也会实时跟进系统的使用，并根据用户反馈，不断优化调整系统，为用户提供更好的体验。</p>'
  },{
    title:'宗盛智能科技有限公司合作方式',
    dataTime: '2016-08-16',
    contentHtml: '<div class="pic"><img src="../image/new_ban_04.png" alt="玩转新零售——乖乖小铺智能无人售货柜等你来体验"/></div>'+
    '<p class="p1">改旧租新</p>'+
    '<p class="p1">改：加入宗盛后台管理系统，可以享受免费旧机改装或以旧换新服务。</p>'+
    '<p class="p1">租：设备租赁期限可长可短，一次性缴租可以低于市场价格10-20%。</p>'+
    '<p class="p1">以货抵租</p>'+
    '<p class="p1">货：可以获得高于65%毛利率的娃哈哈热销商品，欢迎推送高于65%毛利率商品加盟。</p>'+
    '<p class="p1">租：商品销售额抵扣设备租金、场地租金、广告费用等。</p>'+
    '<p class="p1">4S服务</p>'+
    '<p class="p1">S（Sale）销售管理</p>'+
    '<p class="p1">全国3万台智能终端，利用大数据分析，精准推送销售场景，确保销售收入。</p>'+
    '<p class="p1">S（Survey）信息管理</p>'+
    '<p class="p1">宗盛智能终端后台管理系统，随时查询设备状态、销售数据与商品信息，通过财务预警与风险预警， 实时跟踪经营管理情况。</p>'+
    '<p class="p1">S（Service）服务管理</p>'+
    '<p class="p1">全国2000家经销商、200家运营商合作渠道，为您解决人、车、仓、货管理问题。  </p>'+
    '<p class="p1">S（Sparepart）运维管理</p>'+
    '<p class="p1">宗盛为实体店赋能，借助实体店的人力资源，以三公里为半径为周边设备维修养护。  </p>'+
    '<p class="p1">总部地址：</p>'+
    '<p class="p1">浙江省杭州市余杭区文一西路1818-2号中国人工智能小镇7号楼4-5F</p>'+
    '<p class="p1">服务电话：400-759-0001</p>'
  },{
    title:'热烈祝贺杭州宗盛智能科技有限公司正式成立！',
    dataTime: '2016-05-28',
    contentHtml: '<div class="pic"><img src="../image/new_ban_02.png" alt="玩转新零售——乖乖小铺智能无人售货柜等你来体验"/></div>'+
    '<p class="p1">杭州宗盛智能科技有限公司于2016年05月28日宣布正式成立啦！</p>'+
    '<div class="tc"><img src="../image/new_111.png"/></div>'+
    '<p class="p1">杭州宗盛智能科技有限公司，由娃哈哈创始人宗庆后先生与胞弟宗泽后先生联手投资设立，宗庆后先生亲任公司董事，汇聚了多名在业内耕耘十年以上的资深人士，依托娃哈哈强大的品牌和渠道优势，以自动售货机为载体，构建全国性的智能化零售网络。</p>'+
    '<p class="p1">公司力争以3年的时间，综合投资额度不小于20亿元，在全国布放10万台终端设备。在未来10年内，综合投资200亿元，全国布放达到100万台以上规模。成为全国广泛布局的、充分开放的大型智能化零售终端网络。</p>'+
    '<p class="p1">宗盛公司秉持“共创、共赢、共享”的理念，构建开放的行业平台，使各方资源“各尽所能、各取所需”，引领中国智能零售行业的创新与发展。  </p>'
  }]